{
  "<unk>": 0,
  "##:": 1,
  "##a": 2,
  "##a##b##l##i##s##h##m##e##n##t##a##r##i##a##n##i##sm": 3,
  "##a##b##l##i##s##h##m##e##n##t##a##r##i##a##ni##s": 4,
  "##a##b##l##i##s##h##m##e##n##t##a##r##ia##n": 5,
  "##a##b##l##i##s##h##m##e##n##t##a##ri": 6,
  "##a##b##l##i##s##h##m##e##n##ta##r": 7,
  "##a##b##l##i##s##h##m##en##t": 8,
  "##a##b##l##i##s##h##me": 9,
  "##a##b##l##i##s##hm": 10,
  "##a##b##l##i##sh": 11,
  "##a##b##li##s": 12,
  "##a##bl": 13,
  "##a##zy": 14,
  "##ab": 15,
  "##an": 16,
  "##ar": 17,
  "##az": 18,
  "##b": 19,
  "##c": 20,
  "##ck": 21,
  "##d": 22,
  "##d##i##s##e##s##ta##b##l##i##s##h##m##e##n##t##a##r##i##a##n##i##s##m": 23,
  "##d##i##s##e##st": 24,
  "##d##i##s##es": 25,
  "##d##i##se": 26,
  "##di##s": 27,
  "##e": 28,
  "##e##l##lo": 29,
  "##e##ll": 30,
  "##el": 31,
  "##er": 32,
  "##g": 33,
  "##h": 34,
  "##he": 35,
  "##i": 36,
  "##ic##k": 37,
  "##id##i##s##e##s##t##a##b##l##i##s##h##m##e##n##t##a##r##i##a##n##i##s##m": 38,
  "##is": 39,
  "##k": 40,
  "##l": 41,
  "##ld": 42,
  "##m": 43,
  "##m##ps": 44,
  "##mp": 45,
  "##n": 46,
  "##n##ti##d##i##s##e##s##t##a##b##l##i##s##h##m##e##n##t##a##r##i##a##n##i##s##m": 47,
  "##ng": 48,
  "##nt": 49,
  "##o": 50,
  "##o##wn": 51,
  "##og": 52,
  "##on##g": 53,
  "##or": 54,
  "##ow": 55,
  "##ox": 56,
  "##p": 57,
  "##r": 58,
  "##ro##w##n": 59,
  "##s": 60,
  "##t": 61,
  "##u": 62,
  "##ui##c##k": 63,
  "##um##p##s": 64,
  "##v": 65,
  "##ve##r": 66,
  "##w": 67,
  "##x": 68,
  "##y": 69,
  "##z": 70,
  "##ं": 71,
  "##ः": 72,
  "##क": 73,
  "##क्##य": 74,
  "##ग": 75,
  "##गो": 76,
  "##ण": 77,
  "##ण##्##यं": 78,
  "##ण्##य": 79,
  "##त": 80,
  "##त##ु##र##्##व##र##ेण##्##य##ं": 81,
  "##त##ु##र##्##व##रे": 82,
  "##त##ु##र##्##वर": 83,
  "##त##ु##र##्व": 84,
  "##त##ुर##्": 85,
  "##त##्##स##व##ित##ु##र##्##व##र##े##ण##्##य##ं": 86,
  "##त##्##स##वि": 87,
  "##त##्##सव": 88,
  "##त##्स": 89,
  "##तु": 90,
  "##ते": 91,
  "##त्": 92,
  "##न": 93,
  "##न##ि##या": 94,
  "##न##िय": 95,
  "##नि": 96,
  "##भ": 97,
  "##भ##ु##वः": 98,
  "##भ##ुव": 99,
  "##भु": 100,
  "##म": 101,
  "##म##स##्त##े": 102,
  "##म##हि": 103,
  "##मस##्": 104,
  "##मह": 105,
  "##य": 106,
  "##र": 107,
  "##र##्ग##ो": 108,
  "##र##्भ##ु##व##ः": 109,
  "##रल": 110,
  "##र्": 111,
  "##ल": 112,
  "##व": 113,
  "##व##स##्य": 114,
  "##व:": 115,
  "##वस##्": 116,
  "##स": 117,
  "##स्": 118,
  "##ह": 119,
  "##ा": 120,
  "##ाक##्##य": 121,
  "##ि": 122,
  "##ी": 123,
  "##ीम##ह##ि": 124,
  "##ु": 125,
  "##ुन##ि##य##ा": 126,
  "##ू": 127,
  "##ूर##्##भ##ु##व##ः": 128,
  "##े": 129,
  "##ेव##स##्##य": 130,
  "##ै": 131,
  "##ो": 132,
  "##्": 133,
  "##्य": 134,
  "##्व##:": 135,
  "a": 136,
  "an##t##i##d##i##s##e##s##t##a##b##l##i##s##h##m##e##n##t##a##r##i##a##n##i##s##m": 137,
  "b": 138,
  "br##o##w##n": 139,
  "d": 140,
  "do##g": 141,
  "f": 142,
  "fo##x": 143,
  "h": 144,
  "he##l##l##o": 145,
  "i": 146,
  "is": 147,
  "j": 148,
  "ju##m##p##s": 149,
  "l": 150,
  "la##z##y": 151,
  "lo##n##g": 152,
  "o": 153,
  "ov##e##r": 154,
  "q": 155,
  "qu##i##c##k": 156,
  "t": 157,
  "th##e": 158,
  "w": 159,
  "w##o##rd": 160,
  "w##o##rl##d": 161,
  "wo##r": 162,
  "ए": 163,
  "एक": 164,
  "त": 165,
  "तत##्##स##व##ि##त##ु##र##्##व##र##े##ण##्##य##ं": 166,
  "द": 167,
  "दु##न##ि##य##ा": 168,
  "दे##व##स##्##य": 169,
  "ध": 170,
  "धी##म##ह##ि": 171,
  "न": 172,
  "नम##स##्##त##े": 173,
  "भ": 174,
  "भर##्##ग##ो": 175,
  "भू##र##्##भ##ु##व##ः": 176,
  "य": 177,
  "यह": 178,
  "व": 179,
  "वा##क##्##य": 180,
  "स": 181,
  "सर##ल": 182,
  "स्##व##:": 183,
  "ह": 184,
  "है": 185,
  "ॐ": 186
}