{
  "<unk>": 0,
  "##a": 1,
  "##a##r##tz": 2,
  "##a##rt": 3,
  "##a##zy": 4,
  "##ac##k": 5,
  "##al": 6,
  "##ar": 7,
  "##az": 8,
  "##b": 9,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##r##s##t##u##v##w##x##yz": 10,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##r##s##t##u##v##w##xy": 11,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##r##s##t##u##v##wx": 12,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##r##s##t##u##vw": 13,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##r##s##t##uv": 14,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##r##s##tu": 15,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##r##st": 16,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##rs": 17,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##p##qr": 18,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##o##pq": 19,
  "##b##c##d##e##f##g##h##i##j##k##l##m##n##op": 20,
  "##b##c##d##e##f##g##h##i##j##k##l##m##no": 21,
  "##b##c##d##e##f##g##h##i##j##k##l##mn": 22,
  "##b##c##d##e##f##g##h##i##j##k##lm": 23,
  "##b##c##d##e##f##g##h##i##j##kl": 24,
  "##b##c##d##e##f##g##h##i##jk": 25,
  "##b##c##d##e##f##g##h##ij": 26,
  "##b##c##d##e##f##gh##i": 27,
  "##b##c##d##e##fg": 28,
  "##b##c##d##ef": 29,
  "##b##c##de": 30,
  "##b##cd": 31,
  "##bc": 32,
  "##bi": 33,
  "##c": 34,
  "##ck": 35,
  "##d": 36,
  "##d##ge": 37,
  "##dg": 38,
  "##e": 39,
  "##e##l##lo": 40,
  "##e##ll": 41,
  "##e##n##e##ra##l": 42,
  "##e##n##ob##i": 43,
  "##e##ne##r": 44,
  "##e##no": 45,
  "##e##re": 46,
  "##el": 47,
  "##en": 48,
  "##er": 49,
  "##f": 50,
  "##g": 51,
  "##gs": 52,
  "##h": 53,
  "##h##i##nx": 54,
  "##h##in": 55,
  "##hi": 56,
  "##i": 57,
  "##i##q##uo##r": 58,
  "##i##qu": 59,
  "##i##th": 60,
  "##i##ve": 61,
  "##ic##k": 62,
  "##iq": 63,
  "##it": 64,
  "##iv": 65,
  "##j": 66,
  "##k": 67,
  "##l": 68,
  "##la##c##k": 69,
  "##ld": 70,
  "##m": 71,
  "##m##ps": 72,
  "##mp": 73,
  "##n": 74,
  "##o": 75,
  "##o##rl##d": 76,
  "##o##wn": 77,
  "##or": 78,
  "##ow": 79,
  "##ox": 80,
  "##p": 81,
  "##ph##i##n##x": 82,
  "##q": 83,
  "##r": 84,
  "##ro##w##n": 85,
  "##s": 86,
  "##t": 87,
  "##u": 88,
  "##v": 89,
  "##ve##r": 90,
  "##w": 91,
  "##x": 92,
  "##y": 93,
  "##z": 94,
  "##ze##n": 95,
  "a": 96,
  "ab##c##d##e##f##g##h##i##j##k##l##m##n##o##p##q##r##s##t##u##v##w##x##y##z": 97,
  "b": 98,
  "bl##a##c##k": 99,
  "bo##x": 100,
  "br##o##w##n": 101,
  "d": 102,
  "d##og": 103,
  "d##oz##e##n": 104,
  "do": 105,
  "f": 106,
  "fi##v##e": 107,
  "fo##x": 108,
  "g": 109,
  "ge##n##e##r##a##l": 110,
  "h": 111,
  "he##l##l##o": 112,
  "j": 113,
  "j##ud##g##e": 114,
  "j##ug##s": 115,
  "j##um##p##s": 116,
  "ju": 117,
  "k": 118,
  "ke##n##o##b##i": 119,
  "l": 120,
  "la##z##y": 121,
  "li##q##u##o##r": 122,
  "m": 123,
  "my": 124,
  "o": 125,
  "of": 126,
  "ov##e##r": 127,
  "p": 128,
  "pa##c##k": 129,
  "q": 130,
  "q##ua##r##t##z": 131,
  "q##ui##c##k": 132,
  "qu": 133,
  "s": 134,
  "sp##h##i##n##x": 135,
  "t": 136,
  "t##he": 137,
  "t##he##r##e": 138,
  "th": 139,
  "v": 140,
  "vo##w": 141,
  "w": 142,
  "wi##t##h": 143,
  "wo##r##l##d": 144
}